acl
ascii-image-converter
berkeley-db@5
binutils
brotli
bzip2
c-ares
ca-certificates
cmake
evans
expat
gcc
gettext
gmp
go@1.22
icu4c@76
isl
libedit
libevent
libffi
libidn2
libmpc
libnghttp2
libssh
libunistring
libuv
libvterm
libxcrypt
libxml2
lpeg
luajit
luv
lz4
make
mpdecimal
mpfr
msgpack
ncurses
neovim
node
oh-my-posh
openssl@3
pcre2
pipx
prettierd
python@3.13
pyvim
readline
ripgrep
sqlite
tmate
tree-sitter
unibilium
unzip
util-linux
wget
xz
zlib
zsh-autosuggestions
zstd
