7zip
alacritty
ansible
arch-wiki-docs
arch-wiki-lite
atac
base
base-devel
bat
blender
bob
bottom
bsd-games
btop
carla
chafa
clang
cloc
cowsay
csound
csound-doc
csoundqt
cuda
cuda-tools
curlie
cyme
direnv
docker
docker-buildx
docker-compose
eksctl
fastfetch
fd
feh
firefox
freetds
fzf
gdb
ghostty
git
git-annex
git-cliff
git-lfs
glab
glad
glow
gnu-netcat
grpc
grpc-cli
gvim
htop
httpie
hyprland
i3-wm
i3blocks
i3lock
i3status
jupyter-notebook
jupyterlab
jupyterlab-widgets
k9s
kitty
kubeadm
kubectl
kubectl-cert-manager
kubelet
kubernetes-control-plane-common
kubetui
lazygit
links
love
lsd
lsof
lua
lua-language-server
lua51
luajit
luarocks
lvm2
lynx
mc
mesa-docs
mesa-utils
minikube
mono-msbuild
nano
net-tools
nginx
nmap
nvidia-container-toolkit
nvidia-open-dkms
nvtop
pandoc-cli
perl-file-homedir
perl-unicode-linebreak
perl-yaml-tiny
picom
pkgfile
plocate
pyenv
python-django
python-ipykernel
python-ipympl
python-pip
qt5-3d
qt5-charts
qt5-connectivity
qt5-doc
qt5-examples
qt5-graphicaleffects
qt5-imageformats
qt5-multimedia
qt5-networkauth
qt5-quick3d
qt5-quickcontrols
qt5-quickcontrols2
qt5-remoteobjects
qt5-script
qt5-scxml
qt5-sensors
qt5-serialport
qt5-speech
qt5-tools
qt5-virtualkeyboard
qt5-wayland
qt5-x11extras
qt5-xmlpatterns
rainfrog
reapack
reaper
reflector
remmina
ripgrep
sc3-plugins
scrcpy
screenfetch
sl
sshfs
starship
stern
stow
stylua
sudo
supercollider
task
taskwarrior-tui
tectonic
television
termshark
texlab
texlive-bibtexextra
texlive-binextra
texlive-context
texlive-fontsextra
texlive-fontutils
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-luatex
texlive-mathscience
texlive-metapost
texlive-music
texlive-plaingeneric
texlive-pstricks
texlive-publishers
texlive-xetex
thefuck
tigervnc
tldr
tmate
tmux
tree
ueberzug
unzip
uwufetch
vale
virtualbox
virtualbox-host-dkms
vscode-json-languageserver
wavemon
wezterm
wget
wireshark-qt
xf86-video-vesa
xh
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcalc
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
yazi
yq
zathura
zathura-pdf-mupdf
zoxide
zsh
zsh-doc
zshdb
