any2ascii
arttime-git
ascii-rain-git
asciigames
asciiquarium-transparent-git
asciiville-aewan
aws-cli-v2
bashdb
bb
cbfmt-bin
cbftp
cmake-init
cmatrix-git
conan
docker-scout
endoh1
epub-thumbnailer-git
fontpreview
gh-dash
gitmux
google-chrome
grpcurl
imgui
jqp
lazydocker
ltex-ls-plus-bin
markdown-oxide-git
mongosh-bin
nerdctl-full-bin
netcoredbg
oneko
patat-bin
plugdata-bin
posting
python-pynvim-git
python311
quarto-cli-bin
resto
smassh-bin
terraform-bin
terraform-ls
tty-clock
vscode-js-debug
xrdp
yay
yay-debug
zsh-vi-mode
